/* Toolbar item menu representation */
"Create New Node" = "Crear nuevo nodo";

/* Toolbar item menu representation */
"Delete Nodes" = "Eliminar nodos";

/* Toolbar item menu representation */
"Fold Nodes" = "Replegar nodos";

/* Toolbar item menu representation */
"Unfold Nodes" = "Desplegar nodos";

